
    Ctrl+b c - создать новое окно;
    Ctrl+b w - выбрать окно из списка;
    Ctrl+b 0-9 - открыть окно по его номеру;
    Ctrl+b , - переименовать текущее окно;
    Ctrl+b % - разделить текущую панель по горизонтали;
    Ctrl+b " - разделить текущую панель по вертикали;
    Ctrl+b стрелка - перейти на панель, находящуюся в стороне, куда указывает стрелка;
    Ctrl+b Ctrl+стрелка - изменить размер текущей панели;
    Ctrl+b o - перейти на следующую панель;
    Ctrl+b ; - переключаться между текущей и предыдущей панелью;
    Ctrl+b x - закрыть текущую панель;
    Ctrl+b [ - войти в режим копирования (подробнее ниже);
    Ctrl+b ] - вставить из внутреннего буфера обмена tmux;
    Ctrl+b d - отключится от текущей сессии;
    Ctrl+b : - открыть командную строку.
